const question1381_1 = `၁။	အက္ကောစ္ဆိ မံ အဝဓိ မံ အဇိနိ မံ အဟာသိ-ကို လျဉ်းပါးသန္ဓိရုပ် တွက်ပြ၍၊ ကုဒါစနံ-ဝယ် မူရင်းပုဒ်နောင် စိ-နိပါတ် ရှိစေလျက် ဣတ္ထိလိင်ဖြင့် နာမပဒမာလာ စဉ်ပြပြီး၊ ဥဇုကာ ဟုတွာ အညမညံ အစ္စယံ ဒေသေတွာ ခမာပေတွာ-၌ တွာပစ္စယန္တပုဒ်တို့ကို အသီးအသီး စာစပ်ပြပါ။`;
const question1381_2 = `၂။	အတ္ထေနေဝ မေ အတ္ထော-ဝယ် မေ အတ္ထေနေဝ-ဟု ရှိန်ိုင်/မရှိနိုင် အကြောင်းပြကာ ဆုံးဖြတ်ပြ၍၊ သာရမတိနော ကို နာမ်ရုပ်တွက်ပြပြီး၊ အဘိဘုယျ-မှ ဓာတ်သက်သက်ကိုသာ ယူ၍ ပရောက္ခာ ပရဿပုဒ်ဝိဘတ်ဖြင့် အာချာတပဒမာလာ စဉ်ပြပါ။`;
const question1381_3 = `၃။	(က) သာမိကဿ ဂစ္ဆပေါထနဘူမိပေါထနဋ္ဌာနေ တိက္ခတ္တုံ ဘုဿိတွာ၊ (ခ) ပဏ္ဏသာလဒွါရေ တိက္ခတ္တုံ ဘုဿိတွာ-တို့၌ ဘုဿိတွာအရတို့ကို ကောက်ပြ၍၊  (က)အရ တရား၏ သမ္ပယုတ္တဓမ္မတို့ကိုသာ ထုတ်ပြပါ။`;
const question1381_4 = `၄။	ဓနံ သေဋ္ဌံဝ အပ္ပမာဒံ ရက္ခတိ -ဟူသော ဝါကျ၏ အရကို ဥပမာနပက္ခ၊ ဥပမေယျပက္ခအားဖြင့် ကွဲပြားအောင် ကောက်ပြ၍၊ ယင်းအရတရားတို့တွင် သိခါပတ္တတရားကိုသာ ဒွါရာဒိတိကဖြင့် ဝေဘန်ပြပါ။
`;
const question1381_5 = `၅။	မြတ်စွာဘုရား၏ စကားကို နားမထောင်သော ကောသမ္ဗီရဟန်းတို့နှင့် စပ်လျဉ်း၍ အညတရရဟန်းက ဘုရားရှင် အား လျှောက်ထားသော စကားရပ်နှင့်၊ အလောင်းတော်အား ရာဟုလာမင်းသားဖွားမြင်ကြောင်းကို ပြောကြား သူတို့ကို ဖော်ပြ၍၊ ဒွေ ဗုဒ္ဓါ ဥပ္ပဇ္ဇိံသု-၌ သင်္ချာသရုပ်ကိုလည်း ဖော်ထုတ်ပြပါ။`;
const question1381_6 = `၆။	အနောမဒဿီဘုရားရှင်၏ (က) ဗောဓိပင်၊ (ခ) အလုပ်အကျွေး၊ (ဂ) အသက်တမ်း၊ (ဃ) ကိုယ်တော်၊ (င) ရောင်ခြည်တော်တို့ကို ဖော်ပြ၍၊ နန္ဒမင်းသား၏ ရဟန်းပြုရာနေ့ကိုလည်း အတိအကျဖော်ပြပါ။`;
const question1381_7 = `၇။	ရညော ပန ပဉ္စ ဝါဟနာနိ အဟေသုံ-၌ သင်္ချာသရုပ်ကို စွမ်းရည်သတ္တိများနှင့်တကွ တွဲစပ်ဖော်ပြ၍၊ သတ္တဝါများ သုခ ဒုက္ခကို ဒွန်တွဲ ခံစားရခြင်းအကြောင်းနှင့်၊ အပ္ပမတ္တာ န မီယန္တိ-အဓိပ္ပါယ်ကိုလည်း  အဖွင့်အားလျော်စွာ ဖော်ပြခဲ့ပါ။`;
const question1381_8 = `၈။	ထင်ပေါ်ကျော်ကြားကျင့်စဉ်တို့ကို အစဉ်တကျ ဖော်ပြ၍၊ သာသနာတော်၌ အဘယ်ရဟန်းမျိုးသည် လောကုတ္တ ရာတရားပိုင်ရှင် ဖြစ်ပါသနည်း၊ဖြေဆိုကာ၊ ပမာဒတရားကို အရိယာသူတော်ကောင်းတို့ ကဲ့ရဲ့ရခြင်း အကြောင်း ကိုလည်း ဖြေဆိုခဲ့ပါ။`;
const question1381_9 = `၉။	အောက်ပါဂါထာကို အနက်ယောဇနာခဲ့ပါ။
မာ ပမာဒ မနုယုဉ္ဇေထ၊ မာ ကာမရတိသန္ထဝံ။
အပ္ပမတ္တော ဟိ ဈာယန္တော၊ ပပ္ပေါတိ ဝိပုလံ သုခံ။`;
const question1381_10 = `၁ဝ။	အကယ်၍ ငါသည် မတရားသဖြင့် မင်းပြုအံ့၊ ယုတ်မာ၍ တရားမစောင့်သော မင်းသည် ပြစ်ဒဏ်ပေးခြင်း အခွန်အခယူခြင်း စသည်တို့ဖြင့် ဖျက်ဆီးအပ်၏ဟု ဆိုကြကုန်လတ္တံ့-ဟူသော မြန်မာစကားပြေကို ပါဠိဘာသာ စီကုံးပြပါ။`;

const answer1381_1 =
[
    {ans:`၁။ဝါကျပြောင်း- ကောလိတေနပရိဗ္ဗဇကေန သော(ဥပတိဿော) အမတာဓိဂမံ ပုစ္ဆီယိတ္ထ။ (၄-မှတ်)`},
    {ans:`သရဏံ-ကို သရဏန္တိဟု ပုဒ်ဖြတ်။ (၁-မှတ်)`},
    {ans:`သရဏံ-ကားဟူ၍ ဟူ၍အနက်ပေးရသောကြောင့် ဥပေမိ-၌ အာကာရç ဥပေမိကား အာကာရဝန္တအဖြစ်ဖြင့် စပ်အပ်၏။ (၂-မှတ်)`},
    {ans:`သရဏံဟူသောရှေ့ပုဒ်၏ ဝိဘတ်-ပထမာဧကဝုစ် သိဝိဘတ်၊ အနက်-လိင်အနက်၊ သက်သုတ်-လိင်္ဂတ္ထေပဌမာ။ (၃-မှတ်)`}

];
const answer1381_2 =[
    {ans:`၂။ယဒိဒံ နောက်ပုဒ်- ဣဒံ၏ လိင်-ပုံလိင်၊ ဂိုဏ်း-သဗ္ဗနာမ်ဂိုဏ်း၊ ကာရန္တ-(အကာရန္တပကတိရှိသော) နိဂ္ဂဟီတန္တ ကာရန်။ (၃-မှတ်)`},
    {ans:`လျဉ်းပါးနာမ်ရုပ်- ဣဒံ-ကို ဣမလိင်တည်၊ သိသက်၊ အနပုံသကဿာယံ သိမှိ-သုတ်ဖြင့် သိဝိဘတ်နှင့်တကွ ဣမသဒ္ဒါကို အယံပြုသင့်သော်လည်း လိင်္ဂဝိပလ္လာသကြံခါ နပုံလိန်ဖြစ်နေသောကြောင့်(ပုံလိန်çဣတ္ထိလိန် မဟုတ် သောကြောင့်) မပြုရ၊ ဣမဿိဒမံသိသု နပုံသကေ-သုတ်ဖြင့် သိဝိဘတ်နှင့်တကွ ဣမသဒ္ဒါကို ဣဒံပြု၊ပြီး၏။ (လျဉ်းပါး ၂-မှတ်၊ ရိုးရိုး ၁-မှတ်၊ ပေါင်း ၃-မှတ်)`},
    {ans:`အာဟရိမှ ဓာတ်သက်သက် ဟရဓာတ်နောင် ဓာတုနိဒ္ဒိဋ္ဌပစ္စည်းသက်ကာရုပ်ပြီးပုံ ဇိဂီသတိ-ကို ဟရတည်၊ ဟရ-ဟရဏေ ဓာတ်မည်မှည့်၊ ဓာတွန်ချေ၊ ဘုဇဃသဟရသုပါဒီဟိ တုမိစ္ဆတ္ထေသု စ-သုတ်ဖြင့် သပစ္စည်းသက်၊ ဟရဿ ဂီ သေ-သုတ်ဖြင့် ဟရဓာတ်ကို ဂီပြု၊ ကွစာဒိဝဏ္ဏာန မေကဿရာနံ ဒွေဘာ ဝေါ-သုတ်ဖြင့် ဓာတ်၏အပြုအာဒေသဖြစ်သော်လည်း ဌာနူပစာရအားဖြင့် ဓာတ်ဟု ခေါ်ဆိုနိုင်သောကြောင့် ဂီ၏ ဒွေဘော် ဂီလာ၊ အဗ္ဘာသမှည့်၊ ရဿော-သုတ်ဖြင့် အဗ္ဘာသဂီ၏ ဤကို ဣရဿပြု၊ ကဝဂ္ဂဿစဝဂ္ဂေါ-သုတ်ဖြင့် အဗ္ဘာသ ဂကိုဇပြု၊ ဝတ္တမာန်တိဝိဘတ်သက်၊ ဇိဂီသတိကားပြီး၏။ (၄-မှတ်)`},
];
const answer1381_3 =[
    {ans:`၃။	ဒါတုကာမော-အရကား ဆန္ဒပြဌာန်းသော မဟာကုသိုလ်စိတ်-၈ပါး (၁-မှတ်)`},
    {ans:`သမ္ပယုတ္တဓမ္မကား- ဆန္ဒကြဉ်အညသမာန်းစေတသိက်၁၂-ပါး၊ သောဘနစေတသိက်၂၅-ပါး=ပေါင်း-၃၇ပါး။ (၂-မှတ်)`},
    {ans:`ဓမ္မဿအရ-မုချအားဖြင့် မဂ်လေးပါးနှင့် နိဗ္ဗာန်၊
    အကြောင်းကား-မဂ်လေးပါးသည်ကိလေသာတို့ကိုအြွကင်းမဲ့ ပယ်သတ် ဖြတ်တောက်တတ်သောကြောင့်ゞင်း၊
    နိဗ္ဗာန်သည်လည်း အာရုံ၏အဖြစ်ဖြင့် မဂ်လေးပါးက ကိလေသာတို့ကို ပယ်သတ်ရာ၌  အကျိုးပြီးခြင်း၏ အကြောင်းဖြစ်သောကြောင့်ゞင်း မဂ်လေးပါးနှင့် နိဗ္ဗာန်သည် မုချဓမ္မ။ (၄-မှတ်)`},
    {ans:`ကာရဏူပစာရအားဖြင့် ဖိုလ်လေးပါး၊
    အကြောင်းကား-ဖိုလ်လေးပါးသည်ကိလေသာတို့ကို တဖန်ငြိမ်းစေခြင်း၏အစွမ်းအားဖြင့် မဂ်အား လျော်စွာ ဖြစ်သောကြောင့် ဖိုလ်လေးပါးသည် ကာရဏူပစာရဓမ္မ။(၃-မှတ်)`}
];
const answer1381_4 =[
    {ans:`၄။မင်္ဂလံ-ကို လုဓာတ်ကြံခိုက် ရှေ့ပုဒ်အရကား-အကုသိုလ်စိတ်-၁၂ပါး၊ နောက်ပုဒ်အရကား-မဂ်စိတ်လေးပါး။ (၂-မှတ်)`},
    {ans:`နောက်ပုဒ်အရတရားတို့တွင် ပထမဆုံးအရတရား၏ ပဟာတဗ္ဗကား-
    သောတာပတ္တိမဂ်သည် အြွကင်းမရှိသောအာဖြင့် ပယ်အပ်သော ဒိဋ္ဌိဂတသမ္ပယုတ်စိတ်-၄ ခု၊ 
    ဝိစိကိစ္ဆာသမ္ပယုတ်စိတ်-၁ ခု၊ မာနçဒေါသçဣဿာç မစ္ဆရိယ çကုက္ကုစ္စကြဉ် စေတသိက်၂၂-ခု၊
    သောတာပတ္တိမဂ်သည် တနုကရအားဖြင့်ပယ်အပ်သော အပါယဂမနီယဖြစ်သော ဒိဋ္ဌိဂတဝိပ္ပယုတ်စိတ် ၄-ခု၊
    ဥဒ္ဓစ္စသမ္ပယုတ်စိတ် ၁-ခုç ဒိဋ္ဌိç ဝိစိကိစ္ဆာကြဉ် စေတသိက် ၂၅-ခု၊ တို့ဖြစ်ပါသည်။ (၅-မှတ်)`},
    {ans:`အမြင့်ဆုံးတရား၏ ဂရုကာရုံကား-နိဗ္ဗာန်
    ဂရုကာရမ္မဏိကကား-မဟာကြိယာÓဏသမ္ပယုတ်စိတ်-၄ ခု (၃-မှတ်)`},

];
const answer1381_5 = [
    {ans:`၅။	မကောသင့်ပါ။`},
    {ans:`အကြောင်းကား -အဟံ ဒုဗ္ဗလော၊ အန္တရာမဂ္ဂေ စ အမနုဿပရိဂ္ဂဟိတာ အဋဝီ အတ္ထိ၊ မယိ ဧတေဟိ သဒ္ဓိံ ဂစ္ဆန္တေ သဗ္ဗေ ကိလမိဿန္တိ၊ ဘိက္ခမ္ပိ လဘိတုံ န သက္ခိဿန္တိ၊ ဣမေ ပုရေတရမေဝ ပေသေဿာမိ။ (၄ မှတ်)`},
    {ans:`အာစရိယ မယာ ဣဒ္ဓိယာ ဝိဿဋ္ဌာယ သူရိယသန္တာပေ ဥဋ္ဌာဟန္တေ ဥဒကေ နိမုဇ္ဇိတွာ အညေန ဌာနေန ဥတ္တရိတွာ ဂစ္ဆေယျာသိ။ (၃  မှတ်)`},
    {ans:`ဧသ ဓမ္မော သနန္တနောတိ ဧသ အဝေရေန ဧဝရူပသမနသင်္ခါတော ပေါရာဏကော ဓမ္မော သဗ္ဗေသံ ဗုဒ္ဓ ပစ္စေကဗုဒ္ဓခီဏာသဝါနံ ဂတမဂ္ဂေါတိ။ (၃ မှတ်)`}
];
const answer1381_6 =[
    {ans:`၆။ပရိကမ္မမဟန္တတာယ- အရှင်သာရိပုတ္တရာ၏ သာဝကပါရမီÓဏ်၏ အခြေခံပရိကမ်၏ ကြီးမားသည်အဖြစ် ကြောင့် ဖြစ်ပါသည်။
    ဥပမာ-ဒုဂ္ဂတမနုဿာ ယတ္ထ ကတ္ထစိ ဂန္တုကာမာ ခိပ္ပမေဝ နိက္ခမန္တိ၊ ရာဇူနံ ပန ဟတ္ထိဝါဟနကပ္ပနာဒိံ မဟန္တံ ပရိကမ္မံ လဒ္ဓုံ ဝဋ္ဋတိ။ (၄-မှတ်)`},
    {ans:`ငါးစိမ်းမြင်ငါးကင်ပစ်ဖြစ်ရပုံ-သေယျထာပိ သာ ဘန္တေ ဆိန္နကဏ္ဏနာသနင်္ဂုဋ္ဌာ ပလုဋ္ဌမက္ကဋိံ၊ ဧဝမေဝ ခေါ ဘန္တေ သာကိယာနီ ဇနပဒကလျာဏီ၊ ဣမေသံ ပဉ္စန္နံ အစ္ဆရာသတာနံ ဥပနိဓာယ သင်္ချမ္ပိ န ဥပေတိ၊ ကလမ္ပိ န ဥပေတိ၊ ကလဘာဂမ္ပိ န ဥပေတိ၊ အထ ခေါ ဣမာနေဝ ပဉ္စ အစ္ဆရာသတာနိ အဘိရူပတရာနိ စေဝ ဒဿနီယတရာနိ စ ပါသာဒိကတရာနိ စ။ (၄-မှတ်)`},
    {ans:`တုသိတာနတ်တို့၏သက်တမ်း-ငါးဆယ်ခုနှစ်ကုဋေ အနှစ်ခြောက်သန်း (၂-မှတ်)`},

];
const answer1381_7 = [
    {ans:`၇။	ဣဉ္စိဒဉ္စအရ- ဣတော တာဝ ဧဟိ၊ တိဋ္ဌတု ပေသနံ၊ ပုတ္တဿ မေ ပီဌကံ အတ္ထရိတွာ ပါဒေ ဓောဝိတွာ တေလံ မက္ခိတွာ သယနံ အတ္ထရိတွာ ဒေဟိ၊ ပစ္ဆာ ပေသနံ ကရိဿသိ။ (၃-မှတ်)`},
    {ans:`အတီတကမ္မပစ္စယ- သော ကိရ ပုဗ္ဗေ ရာဇာ ဟုတွာ နဂရံ ပဒက္ခိဏံ ကရောန္တော နလာဋတော သေဒေ မုစ္စန္တေ ပရိသုဒ္ဓေန သာဋကေန နလာဋန္တံ ပုဉ္ဆိ၊ သာဋကော ကိလိဋ္ဌော အဟောသိ၊ သော ဣမံ သရီရံ နိဿာယ ဧဝရူပေါ ပရိသုဒ္ဓေါ သာဋကော ပကတိံ  ဇဟိတွာ ကိလိဋ္ဌော ဇာတော၊ အနိစ္စာ ဝတ သင်္ခါရာ}တိ အနိစ္စသညံ  ပဋိလဘိ။  (၃ -မှတ်)`},
    {ans:`နိဗ္ဗာန် ၂-မျိုးကား-ကိလေသနိဗ္ဗာန်၊ အနုပါဒါပရိနိဗ္ဗာန်။ (၄-မှတ်)`}
];
const answer1381_8 = [
    {ans:`၈။(က) သစေ လဘေထ နိပကံ သဟာယံ ၊ သဒ္ဓိံ စရံ သာဓုဝိဟာရိ ဓီရံ။အဘိဘုယျ သဗ္ဗာနိ ပရိဿယာနိ၊ စရေယျ တေနတ္တမနော သတိမာ။`},
    {ans:`နော စေ လဘေထ နိပကံ သဟာယံ၊ သဒ္ဓိံ စရံ သာဓုဝိဟာရိ ဓီရံ။
    ရာဇာဝ ရဋ္ဌံ ဝိဇိတံ ပဟာယ၊ ဧကော စရေ မာတင်္ဂရညေဝ နာဂေါ။`},
    {ans:`ဧကဿ စရိတံ သေယျော ၊ နတ္ထိ ဗာလေ သဟာယတာ။
    ဧကော စရေ န စ ပါပါနိ ကယိရာ၊  အပ္ပေါဿုက္ကော မာတင်္ဂရညေဝ နာဂေါ။ (၅ မှတ်)`},
    {ans:`(ခ) အဟံ နာဂေါဝ သင်္ဂါမေ၊ စာပတော ပတိတံ သရီရံ။ 
    အတိဝါကျံ တိတိက္ခိဿံ၊ ဒုဿီလော ဟိ ဗဟုဇ္ဇနော။`},
    {ans:`ဒန္တံ နယန္တိ သမိတိံ ၊ ဒန္တံ ရာဇာ ဘိရုဟတိ၊
    ဒန္တော သေဋ္ဌာ မနုဿေသု၊ ယော အတိဝါကျံ တိတိက္ခတိ။`},
    {ans:`ဝရမဿတရာ ဒန္တာ၊ အာဇာနီယာ စ သိန္ဓဝါ၊ 
    ကုဉ္ဇရာ စ မဟာနာဂါ၊ အတ္တဒန္တော တတော ဝရံ။ (၅ မှတ်)`}
];
const answer1381_9 = [
    {ans:`၉။	မဃဝါ-မဃအမည်ရှိသော လုလင်သည်၊ အပ္ပမာဒေန-မစလရွာ၌ မြေအရပ်သုတ်သင်ခြင်းကို အစပြု၍ ပြုအပ် သော မမေ့လျော့သော သတိကြောင့်၊ (၂-မှတ်)`},
    {ans:`ဒေဝါနံ-နတ်အပေါင်းတို့ထက်၊ ရာဇဘာဝေန-နှစ်ထပ်သော စာတုမဟာရာဇ်ç တာဝတိံသာ နတ်ပြည်တို့၏ မင်း၏အဖြစ်ဖြင့်၊ (ကရိုဏ်းပါဌ် ၁-မှတ်)`},
    {ans:`သေဋ္ဌတံ-အမြတ်ဆုံး၏ အဖြစ်သို့၊ ဂတော-ရောက်ရပေပြီ၊ အပ္ပမာဒံ-မမေ့မလျော့ကြောင်း ကောင်းသောသတိကို၊ ဗုဒ္ဓါဒယော ပဏ္ဍိတာ-ဘုရားအစရှိကုန်သော ပညာရှိတို့သည် (ကတ္တား ၁-မှတ်)၊`},
    {ans:`ပဋိလာဘကရဏတ္တာ-အလုံးစုံသော လောကီ လောကုတ္တရာဖြစ်ကုန်သော အကျိုးထူးတို့ကို ရခြင်း၏အကြောင်းဖြစ်သောကြောင့် (ဟိတ်ပါဌ် ၁-မှတ်)၊`},
    {ans:`ပသံ သန္တိ-ချီးမွမ်းတော်မူကြကုန်၏၊ ပမာဒေါ-မေ့လျောပေါ့ဆ နေထိုင်ရကြောင်း မကောင်းသော အကုသိုလ်တရားကို၊ အရိယေဟိ-ဘုရားအစရှိကုန်သော သူတော်ကောင်းတို့သည် (ကတ္တားပါဌ် ၁-မှတ်)၊`},
    {ans:`သဒါ-အမြဲမပြတ် ကာလပတ်လုံး၊ သဗ္ဗဝိပတ္တီနံ မူလဘာဝတော-အလုံးစုံသော ပျက်စီးခြင်းတို့၏ အကြောင်းရင်း ခြင်းကြောင့် (ဟိတ်ပါဌ် ၁-မှတ်)၊`},
    {ans:`ဂရဟိတော-ကဲ့ရဲ့အပ်၏။ (ြွကင်း ၃-မှတ်)`}
];
const answer1381_10 =[
    {ans:`၁၀။	နိစ္စလေ ဗုဒ္ဓေ အပရဇ္ဈဘာဝေန ပန နိစ္စလောဝ ဟုတွာ ပစ္စတူတိ ယောဇနသတိကေ အန္တောအဝီစိမှိ ယောဇနသတုဗ္ဗေဓမေဝဿ သရီရံ နိဗ္ဗတ္တိ။ (၁၀-မှတ်)`},
    {ans:``}
] ;

const academicData = [
  {
      id : 1,
      academic_year: 1381,
      academic_name:"သကျသီဟ သာမဏေကျော် အသင်း",
      academic_level: "ပထမဆင့်",
      academic_chapter: "ဓမ္မပဒ",
      questions: [
          {
              question: question1381_1,
              answer: answer1381_1,
          },
          {
              question: question1381_2,
              answer: answer1381_2,
          },
          {
              question: question1381_3,
              answer: answer1381_3,
          },
          {
              question: question1381_4,
              answer: answer1381_4,
          },
          {
              question: question1381_5,
              answer: answer1381_5,
          },
          {
              question: question1381_6,
              answer: answer1381_6,
          },
          {
              question: question1381_7,
              answer: answer1381_7,
          },
          {
              question: question1381_8,
              answer: answer1381_8,
          },
          {
              question: question1381_9,
              answer: answer1381_9,
          },
          {
              question: question1381_10,
              answer: answer1381_10,
          }
      ]
  },
  {
    id:2,
      academic_year: 1382,
      academic_name:"သကျသီဟ သာမဏေကျော် အသင်း",
      academic_level: "ပထမဆင့်",
      academic_chapter: "ဓမ္မပဒ",

      questions: [
          {
              question: "Question 1",
              answer: "Answer 1"
          },
          // Add more questions for the year 2022 if needed
      ]
  },
  {
     id:3,
      academic_year: 1383,
      academic_name:"သကျသီဟ သာမဏေကျော် အသင်း",
      academic_level: "ပထမဆင့်",
      academic_chapter: "ဓမ္မပဒ",

      questions: [
          {
              question: "Question 1",
              answer: "Answer 1"
          },
          // Add more questions for the year 2023 if needed
      ]
  }
];

// You can add more years and questions as needed.


  export default academicData

