const question1381_1 = `၁။သဟာယော-ကို ပဒစ္ဆေဒ နှစ်နည်းမျှပြုပြ၍၊အာယသ္မတော ပိလိန္ဒဝစ္ဆဿ ပဉ္စ ဘေသဇ္ဇာနိ အဘိဟရိံသု ဝယ် ပိလိန္ဒ ဝစ္ဆဿ-၏ ဝိဘတျတ္ထ ဝိဘတ္တိဝိဓိတို့ကို  ရနိုင်သမျှ ဖြေဆိုပြီး၊အဂါရသ္မာ အနဂါရိယံ-၌ အဂါရသ္မာ၏ အပါဒါန်အမည်ကို လည်း  အကြောင်းပြ၍ ဖြေဆိုပါ။`;
const question1381_2 = `၂။အာသဝေဟိ စိတ္တာနိ ဝိမုစ္စိံသု ၌ ဝိမုစ္စိံသုကို ကံဟောကြံခိုက် အာချာတ်ရုပ်တွက်ပြ၍၊ ကျာဟံ ဥဿဟာမိ-၌ ကျာဟံ-ဟု သန္ဓိဖြစ်ပုံကို ရှင်းလင်းကာ၊ ဓမ္မော-ဝယ် ဧကဿရဓာတ်ကို ဂဏာနုရူပအားလျော်စွာ ဝတ္တမာန်ဝိဘတ် ပရဿပုဒ်  မဇ္ဈိမ ပုရိသ်ဖြင့် အာချာတ်ရုပ်စဉ်ပြပါ။`;
const question1381_3 = `၃။နနု ဘဂဝတာ အနေကပရိယာယေန မုသာဝါဒေါ  ဂရဟိတောဝယ် ဂရဟိတော-၌ အန္တတ္ထ ဗာဟျတ္ထ အရတရားတို့ကို အသီးသီးကောက်ပြ၍၊ အန္တတ္ထအရတရား၏ သမ္ပယုတ္တဓမ္မç ဟေတွာဒိတိက၊ ဗာဟျတ္ထအရတရား၏ အနဝသေသ ပဟာယကဓမ္မတို့ကို  အသီးသီး ဖြေဆိုပါ။`;
const question1381_4 = `၄။ပဋိစ္ဆန္နံ ဝိဝရေယျ-ဝယ် ပဋိစ္ဆန္နအရကို ဥပမေယျရှုလျက် တိကျစွာကောက်ပြပြီး ၊ ယင်းအရတရား၏ အာရမ္မဏိကဓမ္မကို ဧကန်/ အနေကန်အားဖြင့် ခွဲခြားဖြေဆိုကာ၊ သမ္မာ စိတ္တံ ဝိမုစ္စတိ-၌ ဝိမုစ္စတိအရကိုလည်း ကောက်ပြပါ။`;
const question1381_5 = `၅။ရသေ့တစ်ထောင်တို့၏ တူညီသော ရေမျှောပစ္စည်းများကို ဖော်ပြ၍၊ လဇ္ဇီ/အလဇ္ဇီ ခွဲခြားသိနိုင်ရန် ပြုလုပ်ရမည့် နည်းလမ်းကို ဖြေဆိုပြီး၊ လူအများ မကဲ့ရဲ့သော်လည်း ဝါမကပ်သင့်သော အရပ်တို့ကို အကြောင်းနှင့်တကွ ဖြေဆိုပြပါ။`;
const question1381_6 = `၆။အနုဇာနာမိ ဘိက္ခဝေ တေဟိ ဘိက္ခူဟိ ဒွေ  တယော  ဥပေါသထေ (ပ) ပဌမတရံ ပဝါရေယျာမ}ဟူသော ဝါကျ၌ သင်္ချာသဒ္ဒါ တို့၏ သင်္ချေယျတို့ကို ဖြေဆို၍၊ ဆဋ္ဌာနာနိ အဓိမုတ္တော-၌ ဆဋ္ဌ-သရုပ်ကို ထုတ်ပြကာ၊ ရဟန်းတော်များ ဆေးအဖြစ် သုံးဆောင်ထိုက်သော အရွက်တို့ကိုလည်း ဖြေဆိုပါ။`;
const question1381_7 = `၇။ဘုရားရှင်လက်ထက်၌ လူသားကပ်လှူခဲ့ကြသော အလှူရှင်တို့၏ နာမည်နှင့်  ဂုဏ်ပုဒ်များကို ဖြေဆို၍၊ ရွှေငွေနှင့် စပ်၍ ဘုရားရှင်၏  ခွင့်ပြုချက်ç တားမြစ်ချက်တို့ကို ဖြေဆိုပြီး၊ အာဝါသပလိဗောဓ၏ အဓိပ္ပါယ်ကိုလည်း ဖြေဆိုပါ။`;
const question1381_8 = `၈။ဇီဝကသည် အဘယမင်းသားအား ရှေးဦးစွာ မွေးကျေးဇူးဆပ်သောပစ္စည်းများကို ကုန်စင်အောင် တင်ပြ၍၊ သုက်မလွှတ်သူ ပုဂ္ဂိုလ်သုံးဦးတို့ကို  ဖြေဆိုကာ၊ ပဉ္စ သံဃာ-၌ ပဉ္စသရုပ်ကိုလည်း  ဖြေဆိုပါ။`;
const question1381_9 = `၉။အောက်ပါ ဂါထာကို နိသျည်းကျကျ အနက်ယောဇနာပါ။ပရိမုဋ္ဌာ ပဏ္ဍိတဘာသာ၊ ဝါစာဂေါစရဘာဏိနော။ယာဝိစ္ဆန္တိ  မုခါယာမံ၊ ယေန နီတာ န တံ ဝိဒူ။`;
const question1381_10 = `၁၀။(က) ရဟန်းတို့ သင်တို့သည် ငါတို့ဉာဏ်၌ ထင်ပေါ်လာ၏၊ ငါတို့ဉာဏ်၌ ထင်ပေါ်လာ၏-ဆိုပြီး အမှတ်မထား တပါးပါးသော အကြောင်းကြောင့် ရဟန်းကို နှင်ထုတ်ထိုက်၏-ဟု မမှတ်ကြကုန်လင့်။(ခ) မြတ်စွာဘုရား တပည့်တော်တို့၏ ကိုယ်တို့သည်သာ ကွဲပြားပါကုန်၏၊ စိတ်သည်ကား တစ်စိတ်တည်းကဲ့သို့ ဖြစ်ပါ၏။ ဟူသော မြန်မာစကားပြေတို့ကို ပါဠိစုဏ္ဏိယ စီကုံးပြပါ။`;

const answer1381_1 = `၁။သဟာယော = သဟ+အယော၊သဟ+ဟာနိ+အယော။(၂-မှတ်) 
ပိလိန္ဒဝစ္ဆဿ-၏ဝိဘတျတ္ထ ဝိဘတ္တိဝိဓိ= သတ္တမီအနက်၊ ဆဋ္ဌီစ သုတ်။(၂-မှတ်)(နဲ) တဒတ္ထသမ္ပဒါန်အနက်၊ သမ္ပဒါနေ စတုတ္ထီသုတ်။ (၂-မှတ်)(နဲ) ဒုတ်ိယာ ကံ အနက်၊ ဒုတိယာ ပဉ္စမီသုတ်။ (၂-မှတ်)
အဂါရသ္မာ၏ အပါဒါန်အမည်=န်ိက္ခမိတွာဟု ထုတ်ဆောင်အပ်သောကြိယာရှိသောကြောင့် ဥပါတ္တဝိသယ အပါဒါန်ဖြစ်၏။( ဥပ္ပတ္တိဝိသယအပါဒါန်ဟု ဖြေကလည်း အမှတ်ပေးရန်၊ ရူ ၁၅၇) (၂-မှတ်)`;
const answer1381_2 = `၂။ဝိမုစ္စိံသု ကံဟောကြံခိုက် ရုပ်တွက်=ဝိပုဗ္ဗ မုစ တည်၊ဓာတ်အမည်မှည့်၊ အဆုံးသရချေ၊ အဇ္ဇတနီ ဥု ဝိဘတ်၊   ကံဟော ယပစ္စည်းသက်၊ တဿ စဝဂ္ဂ-သုတ်ဖြင့် ယနှင့်တကွ  ဓာတွန်စ-ကို စပြု၊ စ ဒွေဘော်လာ ၊ဥု ကို  ဥံ ပြန်၊ သဗ္ဗတော ဥံ ဣံသု ဖြင့်  ဥံကို  ဣံသုပြု၊ ပြီး၏။ (၃-မှတ်)
ကျာဟံဟု သန္ဓိဖြစ်ပုံ=ကျာဟံကို ကိံ+အဟံဟု ပုဒ်ဖြတ်ခိုက်၌  နိဂ္ဂဟိတ်တည်းဟူသော ဝဏ္ဏခြားသော ကြောင့်  သန္ဓိမဖြစ်နိုင်သော်လည်း ဝဏ္ဏသည် ချေခြင်းစသည်ကို မပြုရသေးသော်သာလျှင် ခြားကွယ်နိုင်သည်၊ ကာရိယကိစ္စ ပြီးစီးလျှင် မခြားနိုင်၊ထို့ကြောင့် ကွစိလောပံသုတ်ဖြင့် နိဂ္ဂဟိတ်ကိုချေ။ဣ ကို ယပြု။ အကို အာဒီဃပြု ၍  ကျာဟံ ဟု  သန္ဓိဖြစ်ပါသည်။ (ပုဒ်စစ်ဂဏ္ဌိ ၃၃၊ ရူဘာဋီ ပ၊ ၅၀၊ ၃-မှတ်)ဓမ္မောဝယ် ဧကဿရဓာတ်ယူ၍ စဉ်ပုံ(သိ) ဓဝသိ၊ ဓုဏောသိ၊ ဓုနောသိ၊ ဓုနာသိ၊ ဓာဝေသိ။(ထ) ဓဝထ၊ ဓုဏောထ၊ ဓုနောထ၊ ဓုနာထ၊ ဓာဝေထ။ (၄-မှတ်)`;
const answer1381_3 = `၃။ဂရဟိတော- ၌ အန္တတ္ထ အရ = မဟာကရုဏာပြဋ္ဌာန်းသော မဟာကြိယာ Óဏသမ္ပယုတ်စိတ်လေးပါး တို့တွင်  တစ်ပါးပါး။ (၂-မှတ်)
သမ္ပယုတ္တဓမ္မ= အညသမာန်းစေတသိက်-၁၃ပါး၊ ဝိရတီကြဉ်သော သောဘနစေတသိက် -၂၂ပါး၊ ပေါင်း ၃၅ပါး။ (၂-မှတ်)
ဟေတွာဒိတိက ခွဲပုံ=ဟိတ်-တိဟိတ်၊  ကိစ္စ-ဇောကိစ္စ၊ ဒွါရ- ၆ဒွါရ။ (၃-မှတ်)ဗာဟျတ္ထအရ= လောဘမူ ဒေါသမူရှိစေတနာ။(၂-မှတ်)အနဝသေသပဟာယကဓမ္မ= သောတာပတ္တိမဂ်။ (၁-မှတ်)`;
const answer1381_4 = `၄။ပဋိစ္ဆန္နံ အရ ဥပမေယျရှုလျက်= ဒိဋ္ဌိဂတသမ္ပယုတ်စိတ်လေးပါးရှိ ဒိဋ္ဌိစေတသိက်။ (ပါရာ ဌ ၁၊ ၁၄၀၊ ၂-မှတ်)
ယင်း၏ ဧကန် အာရမ္မဏိကဓမ္မ= မဟာဝိပါက်စိတ်-၈ပါး၊ သန္တီရဏစိတ်-၃ပါး၊ ဟသိတုပ္ပါဒ်စိတ်-၁ပါး၊ ပေါင်း ၁၂-ပါး။ (၂-မှတ်) 
အနေကန် အာရမ္မဏိက ဓမ္မ=အကု-၁၂၊ မဟာ ကု-၈၊ မဟာကြိ-၈၊ မနောဒွါရာဝဇ္ဇန်း-၁ပါး ၊ အဘိညာဉ်-၂ပါး၊ ပေါင်း-၃၁ ပါး။ (၄-မှတ်)သမ္မာ စိတ္တံ ဝိမုစ္စတိ-၌  ဝိမုစ္စတိ အရ = အရဟတ္တမဂ်၊ အရဟတ္တဖိုလ်။ (၂-မှတ်)`;
const answer1381_5 = `၅။ရသေ့တစ်ထောင်၏ တူညီသော ရေမျှော ပစ္စည်းများ=ဝိ ၃၊ ၄၂။
လဇ္ဇီ/ အလဇ္ဇီ(ပ)နည်းလမ်း= ဝိ ၃၊ ၁၂၇။လူအများ မကဲ့ရဲ့သော်လည်း ဝါမကပ်သင့်သည့် အရပ်များ= ဝိ ၃၊ ၂၁၂။`;
const answer1381_6 = `၆။ဒွေ အရ= ဝါခေါင်လကွယ်ဥပုသ်၊ တော်သလင်းလပြည့် ဥပုသ်။(နဲ) ဝါခေါင်လကွယ်ဥပုသ်၊ တော်သလင်းလကွယ် ဥပုသ်။
တယော အရ= ဝါခေါင်လကွယ်၊ တော်သလင်းလပြည့်၊ တော်သလင်းလကွယ်။ ဆဋ္ဌ သရုပ်= ဝိ ၃၊ ၂၇၀။ရဟန်းတော်များ (ပ) အရွက်များ= ဝိ ၃၊ ၂၉၃။`;
const answer1381_7 = `၇။လူသားကပ်လှူခဲ့သော အလှူရှင်တို့၏ နာမည်နှင့် ဂုဏ်ပုဒ်များ= ဝိ ၃၊ ၃၁၀။
ရွှေငွေနှင့်စပ်၍ ဘုရားရှင်၏ ခွင့်ပြုချက် တားမြစ်ချက်=ဝိ ၃၊ ၃၄၂။
အာဝါသ ပလိဗောဓ၏ အဓိပ္ပါယ်=ဝိ ၃၊ ၃၇၃။`;
const answer1381_8 = `၈။ဇီဝကသည် (ပ) ပစ္စည်းများ= ဝိ ၃၊ ၃၈၂။
သုက်မလွှတ်သူ ပုဂ္ဂိုလ်သုံးဦး= ဝိ ၃၊ ၄၀၉။
ပဉ္စ သံဃာ-၌ ပဉ္စသရုပ်=ဝိ ၃၊ ၄၃၉။`;
const answer1381_9 = `၉။ဂါထာနံပါတ်= ၈၈။ `;
const answer1381_10 = `၁၀။(က) ဝိ ၃၊ ၄၈၂။ 
(ခ) ဝိ ၃၊ ၄၉၈။`;

const academicData = [
  {
      academic_year: 1381,
      academic_name:"Mandalay",
      academic_level: "ဒုတိယဆင့်",
      academic_chapter: "ဝိနည်း",
      questions: [
        {
            question: question1381_1,
            answer: answer1381_1,
        },
        {
            question: question1381_2,
            answer: answer1381_2,
        },
        {
            question: question1381_3,
            answer: answer1381_3,
        },
        {
            question: question1381_4,
            answer: answer1381_4,
        },
        {
            question: question1381_5,
            answer: answer1381_5,
        },
        {
            question: question1381_6,
            answer: answer1381_6,
        },
        {
            question: question1381_7,
            answer: answer1381_7,
        },
        {
            question: question1381_8,
            answer: answer1381_8,
        },
        {
            question: question1381_9,
            answer: answer1381_9,
        },
        {
            question: question1381_10,
            answer: answer1381_10,
        }
        ]
  },
  {
      academic_year: 1382,
 academic_name:"Mandalay",
      academic_level: "ဒုတိယဆင့်",
      academic_chapter: "ဝိနည်း",
      questions: [
          {
              question: "Question 1",
              answer: "Answer 1"
          },
          // Add more questions for the year 2022 if needed
      ]
  },
  {
      academic_year: 1383,
 academic_name:"Mandalay",
      academic_level: "ဒုတိယဆင့်",
      academic_chapter: "ဝိနည်း",
      questions: [
          {
              question: "Question 1",
              answer: "Answer 1"
          },
          // Add more questions for the year 2023 if needed
      ]
  }
];

// You can add more years and questions as needed.


  export default academicData

