//Academic_Year 1363
export const question1363_1 = `၁။ ဥတ္တရိ ဆပ္ပဉ္စဝါစာဟိ ဓမ္မံ ဒေသေန္တဿ - ၌ ဆပ္ပဉ္စဝါစာကို အစိတ် အပေါင်း ဝစနတ္ထပြု၍ ၊ သမာသ် အမည်ပေးပြီး ၊ ဝိဝါဒါပန္နာနံ ဥပဿုတိံ တိဋ္ဌဟိံသု -၌ ဥပဿုတိံ ကို နာမပဒမာလာ စဥ်ခဲ့ပါ။`;
export const question1363_2 = `၂။ အာဠာ၀ကေ ဘိက္ခူ-၌ ဝိသေသနပုဒ်ကို တဒ္ဓိတ် ဝစနတ္ထ ပြု၍၊ ဝိသေသျပုဒ်ကို သမာသဝစနတ္ထ ပြုပြီးလျှင်၊ ပုဗ္ဗေ ဝေမတိကော နစ္ဆာဒေသိ-ဝယ် ဝေမတိကော-၌ ဓာတ်ကိုယူ၍ ဝတ္တမာန် ပရဿပုဒ် ပဌမ ပုရိသ် မဇ္ဈိမပုရိသ် ဖြင့်  အာချာတပဒမာလာ စဥ်ခဲ့ပါ။ `;
export const question1363_3 = `၃။ “ဣဒံ ဘိက္ခဝေ ဒေဝဒတ္တေန ပဌမံ အာနန္တရိယံ ကမ္မံ ဥပစိတံ” ၌ အာနန္တရိယံ-ဝယ် အနန္တရ-အရ ၊ အာနန္တရိယ- အရ  ပရမတ္ထ ဓမ္မတို့ကို ကောက်ပြ၍၊ အာနန္တရိယ- အရ  တရား၏ ပဋိသန္ဓေအခါ ၊ ပဝတ္တိ အခါ ပေးနိုင်သော အကျိုးတရားတို့ကိုလည်း အကျိုးပေးရာဘုံနှင့် တကွ တွဲစပ်ဖော်ပြခဲ့ပါ။`;
export const question1363_4 = `၄။ “တေ တဿ ဓမ္မံ ဒေသေန္တိ၊ သဗ္ဗဒုက္ခာပနူဒနံ” -၌  ဒုက္ခသုံးပါး သရုပ်ကို ပရမတ္ထနှင့်တကွ ရေးသား၍၊ “တေန ခေါ ပန သမယေန အညတရော ဘိက္ခု ဇရာဒုဗ္ဗလော နဟာယမာနော န သက္ကောတိ” -၌ ဇရာဒုဗ္ဗလော-ဝယ် ဗလ အရ ဖြစ်သင့်သော ရုပ်တရားကိုလည်း ကောက်ပြခဲ့ပါ။`;
export const question1363_5 = `၅။ သမ္မတော စ ပနာယသ္မာ ဒဗ္ဗော မလ္လပုတ္တော  သဘာဂါနံ ဘိက္ခူနံ ဧကဇ္ဈံ သေနာသနံ ပညပေတိ-၌ သဘာဂဘိက္ခူ သရုပ်နှင့် တစ်ပေါင်းတည်း နေရာခင်းခြင်း၌ နှလုံးသွင်း ရည်ရွယ် ချက်တို့ကို တွဲစပ်ဖော်ပြပါ။`;
export const question1363_6 = `၆။ အဇာတသတ်မင်းသားအား ဘုရားကို သတ်ရန် ဒေဝဒတ် တိုက်တွန်းကြောင်း သိကြကုန်သော အမတ်တို့၏ အယူအဆနှင့် ယင်းအားလျော်စွာ ဗိမ္ဗိသာရမင်း၏ ဆုံးဖြတ်ချက်တို့ကို တွဲစပ် ဖော်ပြပါ။`;
export const question1363_7 = `၇။ ဘိက္ခု သဟဓမ္မိက ဝဂ်လာ သာဝတ္ထိမှ တပါးသော အရပ်၌ ပညတ်အပ်သော သိက္ခာပုဒ်တို့ကို ပညတ်ရာ အရပ်နှင့် တွဲစပ်ဖော်ပြ၍၊ ထုလ္လနန္ဒာကို အကြောင်းပြု၍ ပညတ်အပ်သော သံဃာဒိသေသ် သိက္ခာပုဒ်တို့ကို အမည်မျှ ရေးပါ။`;
export const question1363_8 = `၈။ မိမိထက် သိက္ခာကြီးသော ရဟန်း၏ ခြေတို့ကို ရှိခိုးသော ရဟန်း၏ အဇ္ဈတ္တ၌ ရှေးရှု တည်စေရမည့် တရားတို့ကို ဖော်ပြ၍၊ ဉတ္တိကံ၏ ရောက်ရာဌာနတို့ကိုလည်း တိကျစွာ ဖော်ပြပါ။ `;
export const question1363_9 = `၉။ အောက်ပါ ပါဠိတော်ကို ကျနစွာ အနက်ယောဇနာပါ။
ယော တတ္ထ အနုဝါဒေါ အနုဝဒနာ အနုလ္လပနာ အနုဘဏနာ အနုသမ္ပဝင်္ကတာ အဗ္ဘုဿမာနတာ အနုဗလပ္ပဒါနံ၊ ဣဒံ ဝုစ္စတိ အနုဝါဒါဓိကရဏံ။
`;
export const question1363_10 = `၁၀။ အောက်ပါ မြန်မာ စကားပြေကို ပါဠိဘာသာ ပြန်ဆိုပါ။
“ရဟန်းတို့ နားသွယ်ကို မဆောင်ရ။ စလွယ်ကို မဆောင်ရ။ လည်ဆွဲတန်ဆာကို မဆောင်ရ။ ခါးစည်းကြိုးတန်ဆာကို မဆောင်ရ။ လက်ကောက်ကို မဆောင်ရ။ ခြေကျင်းကို မဆောင်ရ။ လက်၌ ဆင်အပ်သော တန်ဆာကို မဆောင်ရ။ လက်စွပ်ကို မဆောင်ရ။”
`;