const question1381_1 = `၁။	ဥစ္ဆင်္ဂပညော ပုရိသော၊ သေယျော ဧတေန ဝုစ္စတိ-ဝယ် ဧတေန-၏ ဝိဘတ္တိဝိဓိç ဝိဘတျတ္ထတို့ကို နှစ်နည်းမျှ ဖော်ပြ၍၊ သေယျော-၌ အန္တတ်ပုဒ်ကို ဆဋ္ဌီç သတ္တမီဝိဘတ်တို့ဖြင့် ဂိုဏ်းစဉ်ပြပြီး၊ ဥစ္ဆင်္ဂ-ပုဒ်ကိုလည်း သန္ဓိရုပ်ကျဉ်း စီရင်ပါ။`;
const question1381_2 = `၂။	နေက္ခမ္မေ ဒဋ္ဌု ခေမတံ၊ တဿ မေ အဟု ဥဿာဟော-ဝယ် ဒဋ္ဌု ခေမတံ၊ အဟု-တို့ကို ဆိုင်ရာရုပ်ကျဉ်း စီရင်၍၊ ဒဋ္ဌု ခေမတံ-ဝယ် ရှေ့ပုဒ် နောက်ပုဒ်တို့၏ လိင်္ဂç ဂဏတို့ကို တိကျစွာ ဖော်ပြပါ။`;
const question1381_3 = `၃။	ဝိဝေကဇံ ပီတိသုခံ၊ သမာဓိဇံ ပီတိသုခံ-တို့ဝယ် ပီတိသုခံ-အရ အသီးအသီး ကောက်ပြ၍၊ ပဌမ ပီတိသုခံအရ၏ အာရုံကိုလည်း တိကျစွာ ဖော်ပြပါ။`;
const question1381_4 = `၄။	ဝိဝေကဇံ ၊ သမာဓိဇံ-အရတို့ကို တိကျစွာ ကောက်ပြ၍၊ သမာဓိဇံ-အရတရားကို ဝေဒနာဒိဆက္ကဖြင့် ဝေဘန်ပြပါ။`;
const question1381_5 = `၅။	အဂ္ဂသာဝိကာ နှစ်ဦးတို့၏ ဧတဒဂ်ဘွဲ့ထူးတို့ကို ဖော်ပြ၍၊ အာနာပါနဿတိပွားခြင်းကြောင့် ရရှိနိုင်သောအကျိုးများကို လည်း ဖော်ပြပါ။`;
const question1381_6 = `၆။	ဘုရားရှင်၏ ပရိသတ်များစွာထဲတွင် အဘယ်ကဲ့သို့သောပရိသတ်မျိုးကို ပုထုဇဉ်ဟု ခေါ်ဆိုထိုက်ပါသနည်း ဖြေဆို၍၊ တဏှာရာဂ၏ ဖြစ်ရာလမ်းကြောင်းများကိုလည်း ပြည့်စုံစွာ ရေးပြပါ။`;
const question1381_7 = `၇။	ဝိဓုရရဟန်းဟူသည် အဘယ်ရဟန်းမျိုးကို ဆိုလိုပါသနည်း ဖော်ပြ၍၊ ဒေဝဒူတဝဂ် သာရိပုတ္တသုတ်လာ တသ္မာတိဟ သာရိပုတ္တ ဧဝံ သိက္ခိတဗ္ဗံ-ဟူသော မြတ်စွာဘုရားစကား၏ သိက္ခိတဗ္ဗာကာရကို အများနားလည်အောင် ရေးပြပါ။`;
const question1381_8 = `၈။	ဥစ္စာသယန မဟာသယန ၃-မျိုးကို ဖော်ပြ၍၊ သမဏကရဏီယဓမ္မ ၃-မျိုးကိုလည်း သမဏသုတ်လာအတိုင်း ရေးပြီး လျှင်၊ ဝိပဿနာရှုပွား အားထုတ်သောရဟန်းအတွက် သိမ်မွေ့နူးညံ့သော ဥပက္ကိလေသတရားများကိုလည်း ဖော်ပြပါ။`;
const question1381_9 = `၉။	သင်္ခါယ လောကသ္မိံ ပရောပရာနိ၊ ယဿိဉ္ဇိတံ နတ္ထိ ကုဟိဉ္စိ လောကေ။သန္တော ဝိဓူမော အနီဃော နိရာသော၊ အတာရိ သော ဇာတိဇရန္တိ ဗြူမိ။ ကို အနက်ပေးပါ။`;
const question1381_10 = `၁၀။    ရဟန်းတို့ အချို့ပုဂ္ဂိုလ်သည် ဖရုသဝါစာကို ပယ်၍ ဖရုသဝါစာမှ ရှောင်ကြဉ်၏၊ အကြင်စကားသည် အပြစ်မရှိ နားချမ်းသာ ၏ ချစ်ခြင်းကို ဖြစ်စေနိုင်၏ နှလုံးသို့ ဝင်ရောက်၏ နူးညံ့သိမ်မွေ့၏ လူအများနှစ်သက်၏ လူအများ၏စိတ်ကို တိုးပွားစေ၏ ၊ ထိုကဲ့သို့ စကားကို ပြောဆို၏။ ゞင်းကို ပါဠိစီကုံးပါ။`;

const answer1381_1 = 
[{ans:`၁။	ဒိဋ္ဌာ+ပတ္တော-ဟု ပုဒ်ဖြတ်၊ ဒိဋ္ဌဿိတ္တံ ပတ္တေဟူသော နီတိသုတ်ဖြင့် အာကို ဣပြု၊ ပဒွေဘော်လာ၊ ပြီး၏။ 
(၃-မှတ်)`},
{ans:`ပရိပုဗ္ဗ ဒဟသဒ္ဒါတည်၊ ဒဟ-ဘသ္မီကရဏေ၊ ဓာတ်အမည်မှည့်၊ ဓာတွန်ချေ၊ တေဝိဘတ်သက်၊ ကံဟောယပစ္စည်းသက်၊ ဒဟဿ ဒဿ ဍောဟူသော မောဂ်သုတ်ဖြင့် (နဲ) ကွစိ ဓာတု-စသောသုတ်ဖြင့် ဒကို ဍပြု၊ ဟဝိပရိယယော လော ဝါဟူသောသုတ်ဖြင့် ဟနှင့် ယကို ရှေ့နောက်ပြန်၊ တေကို တိပြန်၊ ပြီး၏။ (၄-မှတ်)`},
{ans:`ကာမပရိဠာဟေန-၏ ဝိဘတျာဒိတိက=နာဝိဘတ်၊ တတိယာ အဝုတ္တကတ္တားအနက်၊ ကတ္တရိစ သုတ်။ (၃-မှတ်)`}
];
const answer1381_2 =
[
    {ans:`၂။	နံ-သည် နိပါတ်ပုဒ်ဖြစ်၍ နံ နံ ဟုချည်းစဉ်။ (၃-မှတ်)`},
    {ans:`မာတုပိတူသု-ဟု ပုဒ်ဖြတ်၊ တေသု ဝုဒ္ဓိ-စသောသုတ်ဖြင့် ဥကို အာပြု၊ ပြီး၏။ (၃-မှတ်)`},
    {ans:`မာတု-မာနဓာတ် (၁-မှတ်) ဖြစ်၍ မာနေတိ၊ မာနယတိ-စသည်စဉ်။ (၃-မှတ်)`},
    {ans:`မှတ်ချက်။	။ မာတု-၌ ပါဓာတ်ဖြင့် ပါတိ၊ ပိဝတိ၊ပိဗတိ-စသည်ဖြင့်လည်းကောင်း၊ မာဓာတ်ဖြင့် မာတိ၊ မိနာတိ၊ မိနောတိ၊ မာယတိ-စသည်ဖြင့်လည်းကောင်း စဉ်နိုင်၏။ တစ်နည်းနည်းမှန်က အမှတ်ပြည့်ပေးရန်။`},
] ;
const answer1381_3 =
[
    {ans:`၃။ဒိဗ္ဗစက္ခုကာအရ နတ်တို့၏ စက္ခုဝိညာဏ်ဒွေ၊ (ကုသလဝိပါက် စက္ခုဝိညာဏ်လည်းမှန်သည်)။ (၅-မှတ်)`},
    {ans:`သမ္ပယုတ္တဓမ္မ- သဗ္ဗစိတ္တသာဓာရဏစေတသိက် ၇-ပါး။ (၅-မှတ်)`}
];
const answer1381_4 =
[
    {ans:`၄။စိတ္တံအရ ဝိပဿနာပညာပြဌာန်းသော မဟာကုÓသံစိတ် ၄-ပါး။ (၄-မှတ်)`},
    {ans:`အာရုံ- အရဟတ္တမဂ်ç အရဟတ္တဖိုလ်ကြဉ် အလုံးစုံအာရုံ။ (၂-မှတ်)`},
    {ans:`အာရမ္မဏိက- မဟာဝိပါက်စိတ် ၈-ပါး၊ သန္တီရဏစိတ် ၃-ပါး၊ ဟသိတုပ္ပါဒ်စိတ် ၁-ပါး၊ (ဧကန်)`},
    {ans:`အကုသိုလ်စိတ် ၁၂-ပါး၊ မဟာကုသိုလ်စိတ် ၈-ပါး၊ မဟာကြိယာစိတ် ၈-ပါး၊ အဘိညာဉ် ဒွေ၊ ဝုဋ္ဌော ၁-ပါး၊ (အနေကန်) ပေါင်း ၃၁-ပါးတို့ဖြစ်သည်။ (၄-မှတ်)`}
];
const answer1381_5 =
[
    {ans:`၅။ဧကက	နှာ-၃၀၊`},
    {ans:`ဧကက	နှာ-၄၀။ (၅+၅ မှတ်)`}
];
const answer1381_6 = 
[
    {ans:`၆။ဒုက နှာ- ၅၉`},
    {ans:`ဒုက နှာ-၉၄။ (၂+၄+၂+၂ မှတ်)`},
];
const answer1381_7 =
[
    {ans:`၇။တိက နှာ- ၁၁၅၊`},
    {ans:'တိက နှာ- ၁၄၉၊ ၁၆၁ ။ (၄+၃+၃ မှတ်)'}
];
const answer1381_8 =
[
    {ans:`၈။တိက နှာ -၂၅၀၊`},
    {ans:`တိက နှာ-၂၅၆၊ ၂၇၇ ။ (၃+၃+၄ မှတ်)`}
];
const answer1381_9 =
 [
    {ans:`၉။တိက နှာ-၈၄။`},
    {ans:``}
];

const answer1381_10 =
[
    {ans: `၁၀။	တိက နှာ- ၂၃၄။`},
    { ans :``}
];


const academicData = [
  {
    id:1,
      academic_year: 1381,
      academic_name:"ရန်ကုန် သာသနာ့ဝန်ဆောင် အသင်း",
      academic_level: "ဒုတိယဆင့်",
      academic_chapter: "အင်္ဂုတ္တိုရ်",
      questions: [
          {
              question: question1381_1,
              answer: answer1381_1,
          },
          {
              question: question1381_2,
              answer: answer1381_2,
          },
          {
              question: question1381_3,
              answer: answer1381_3,
          },
          {
              question: question1381_4,
              answer: answer1381_4,
          },
          {
              question: question1381_5,
              answer: answer1381_5,
          },
          {
              question: question1381_6,
              answer: answer1381_6,
          },
          {
              question: question1381_7,
              answer: answer1381_7,
          },
          {
              question: question1381_8,
              answer: answer1381_8,
          },
          {
              question: question1381_9,
              answer: answer1381_9,
          },
          {
              question: question1381_10,
              answer: answer1381_10,
          }
      ]
  },
  {
    id:2,
      academic_year: 1382,
      academic_name:"ရန်ကုန် သာသနာ့ဝန်ဆောင် အသင်း",
      academic_level: "ဒုတိယဆင့်",
      academic_chapter: "အင်္ဂုတ္တိုရ်",
      questions: [
          {
              question: "Question 1",
              answer: "Answer 1"
          },
          // Add more questions for the year 2022 if needed
      ]
  },
  { 
    id:3,
      academic_year: 1383,
      academic_name:"ရန်ကုန် သာသနာ့ဝန်ဆောင်  အသင်း",
      academic_level: "ဒုတိယဆင့်",
      academic_chapter: "အင်္ဂုတ္တိုရ်",
      questions: [
          {
              question: "Question 1",
              answer: "Answer 1"
          },
          // Add more questions for the year 2023 if needed
      ]
  }
];

// You can add more years and questions as needed.


  export default academicData

