

export const answer1363_1 = [
    {
      ans : `၁။ ဥတ္တရိ ဆပ္ပဉ္စဝါစာဟိ ဓမ္မံ ဒေသေန္တဿ - ၌ ဆပ္ပဉ္စဝါစာကို အစိတ် အပေါင်း ဝစနတ္ထ ။ ဝိ၊၅၊၂၃`
    },
    {
       ans :`သမာသ် အမည်`
    },
    {
       ans: `ဝိဝါဒါပန္နာနံ ဥပဿုတိံ တိဋ္ဌဟိံသု -၌ ဥပဿုတိံ ကို နာမပဒမာလာ။ ဝိ၊၅၊၃၈`
    },
   
];
export const answer1363_2 =[
    {ans:`၂။အာဠာ၀ကေ ဘိက္ခူ-၌ ဝိသေသနပုဒ်ကို တဒ္ဓိတ် ဝစနတ္ထ`},
    {ans:`ဝိသေသျပုဒ်ကို သမာသဝစနတ္ထ ။ ဝိ၊၄၊၃၂၄`},
    {ans:` ပုဗ္ဗေ ဝေမတိကော နစ္ဆာဒေသိ-ဝယ် ဝေမတိကော-၌ ဓာတ်ကိုယူ၍ ဝတ္တမာန် ပရဿပုဒ် ပဌမ ပုရိသ် မဇ္ဈိမပုရိသ် ဖြင့်  အာချာတပဒမာလာ ။ ဝိ၊၄၊၁၆၄`}
];

export const answer1363_3 =[
    {ans:`၃။“ဣဒံ ဘိက္ခဝေ ဒေဝဒတ္တေန ပဌမံ အာနန္တရိယံ ကမ္မံ ဥပစိတံ” ၌ အာနန္တရိယံ-ဝယ် အနန္တရ-အရ`},
    {ans:`အာနန္တရိယ- အရ  ပရမတ္ထ ဓမ္မ`},
    {ans:`အာနန္တရိယ- အရ  တရား၏ ပဋိသန္ဓေအခါ ၊ ပဝတ္တိ အခါ ပေးနိုင်သော အကျိုးတရားတို့ကိုလည်း အကျိုးပေးရာဘုံနှင့် တကွ တွဲစပ်။ ဝိ၊၄၊၃၅၄`}
];
export const answer1363_4 = [
    {ans:`၄။ “တေ တဿ ဓမ္မံ ဒေသေန္တိ၊ သဗ္ဗဒုက္ခာပနူဒနံ” -၌  ဒုက္ခသုံးပါး သရုပ်ကို ပရမတ္ထနှင့်တကွ။ဝိ၊၄၊၂၉၂`},
    {ans:`“တေန ခေါ ပန သမယေန အညတရော ဘိက္ခု ဇရာဒုဗ္ဗလော နဟာယမာနော န သက္ကောတိ” -၌ ဇရာဒုဗ္ဗလော-ဝယ် ဗလ အရ ဖြစ်သင့်သော ရုပ်တရား ။ ဝိ၊၄၊၂၄၁`},
];
export const answer1363_5 =
[
    {ans:`၅။သမ္မတော စ ပနာယသ္မာ ဒဗ္ဗော မလ္လပုတ္တော  သဘာဂါနံ ဘိက္ခူနံ ဧကဇ္ဈံ သေနာသနံ ပညပေတိ-၌ သဘာဂဘိက္ခူ သရုပ်နှင့် တစ်ပေါင်းတည်း နေရာခင်းခြင်း၌ နှလုံးသွင်း `},
    {ans:`ရည်ရွယ် ချက်။ ဝိ၊၄၊၁၉၃`},
];
export const answer1363_6 =
[
    {ans:`၆။အဇာတသတ်မင်းသားအား ဘုရားကို သတ်ရန် ဒေဝဒတ် တိုက်တွန်းကြောင်း သိကြကုန်သော အမတ်တို့၏ အယူအဆ`},
    {ans:`ယင်းအားလျော်စွာ ဗိမ္ဗိသာရမင်း၏ ဆုံးဖြတ်ချက်တို့ကို တွဲစပ် ။ ဝိ၊၄၊၃၅၀,၃၅၁`}
];
export const answer1363_7 =
[
    {ans:`၇။ဘိက္ခု သဟဓမ္မိက ဝဂ်လာ သာဝတ္ထိမှ တပါးသော အရပ်၌ ပညတ်အပ်သော သိက္ခာပုဒ်တို့ကို ပညတ်ရာ အရပ်နှင့် တွဲစပ်။ ဝိ၊၅၊၃၇,၃၈,၃၉`},
    {ans:`ထုလ္လနန္ဒာကို အကြောင်းပြု၍ ပညတ်အပ်သော သံဃာဒိသေသ် သိက္ခာပုဒ်တို့ကို အမည်မျှ ။ ဝိ၊၅၊၉၉,၁၀၀,၁၀၁,၁၀၂`},
];
export const answer1363_8 =
[
    {ans:`၈။ မိမိထက် သိက္ခာကြီးသော ရဟန်း၏ ခြေတို့ကို ရှိခိုးသော ရဟန်း၏ အဇ္ဈတ္တ၌ ရှေးရှု တည်စေရမည့် တရား။ ဝိ၊၅၊၃၅၈`},
    {ans:`ဉတ္တိကံ၏ ရောက်ရာဌာန။ ဝိ၊၅၊၃၈၄`},
];
export const answer1363_9 = 
[
    {ans:`၉။အနက်ယောဇနာ။`},
    {ans:`ဝိ၊၄၊၂၁၂`}
];
export const answer1363_10 =[
    {ans:`၁၀။ပါဠိဘာသာ ပြန်ဆို။`},
    {ans:`ဝိ၊၄၊၂၄၁`}
];

