export const answer1381_1 = [
    {
      ans : `၁။သဟာယော = သဟ+အယော၊သဟ+ဟာနိ+အယော။(၂-မှတ်)`
    },
    {
       ans :` ပိလိန္ဒဝစ္ဆဿ-၏ဝိဘတျတ္ထ ဝိဘတ္တိဝိဓိ= သတ္တမီအနက်၊ ဆဋ္ဌီစ သုတ်။(၂-မှတ်)`
    },
    {
       ans: `(နဲ) တဒတ္ထသမ္ပဒါန်အနက်၊ သမ္ပဒါနေ စတုတ္ထီသုတ်။ (၂-မှတ်)`
    },
    {
        ans:`(နဲ) ဒုတ်ိယာ ကံ အနက်၊ ဒုတိယာ ပဉ္စမီသုတ်။ (၂-မှတ်)`
    },
    {
    ans:`အဂါရသ္မာ၏ အပါဒါန်အမည်=န်ိက္ခမိတွာဟု ထုတ်ဆောင်အပ်သောကြိယာရှိသောကြောင့် ဥပါတ္တဝိသယ အပါဒါန်ဖြစ်၏။( ဥပ္ပတ္တိဝိသယအပါဒါန်ဟု ဖြေကလည်း အမှတ်ပေးရန်၊ ရူ ၁၅၇) (၂-မှတ်)`
    }
];
export const answer1381_2 =[
    {ans:`၂။ဝိမုစ္စိံသု ကံဟောကြံခိုက် ရုပ်တွက်=ဝိပုဗ္ဗ မုစ တည်၊ဓာတ်အမည်မှည့်၊ အဆုံးသရချေ၊ အဇ္ဇတနီ ဥု ဝိဘတ်၊   ကံဟော ယပစ္စည်းသက်၊ တဿ စဝဂ္ဂ-သုတ်ဖြင့် ယနှင့်တကွ  ဓာတွန်စ-ကို စပြု၊ စ ဒွေဘော်လာ ၊ဥု ကို  ဥံ ပြန်၊ သဗ္ဗတော ဥံ ဣံသု ဖြင့်  ဥံကို  ဣံသုပြု၊ ပြီး၏။ (၃-မှတ်)`},
    {ans:`ကျာဟံဟု သန္ဓိဖြစ်ပုံ=ကျာဟံကို ကိံ+အဟံဟု ပုဒ်ဖြတ်ခိုက်၌  နိဂ္ဂဟိတ်တည်းဟူသော ဝဏ္ဏခြားသော ကြောင့်  သန္ဓိမဖြစ်နိုင်သော်လည်း ဝဏ္ဏသည် ချေခြင်းစသည်ကို မပြုရသေးသော်သာလျှင် ခြားကွယ်နိုင်သည်၊ ကာရိယကိစ္စ ပြီးစီးလျှင် မခြားနိုင်၊ထို့ကြောင့် ကွစိလောပံသုတ်ဖြင့် နိဂ္ဂဟိတ်ကိုချေ။ဣ ကို ယပြု။ အကို အာဒီဃပြု ၍  ကျာဟံ ဟု  သန္ဓိဖြစ်ပါသည်။ (ပုဒ်စစ်ဂဏ္ဌိ ၃၃၊ ရူဘာဋီ ပ၊ ၅၀၊ ၃-မှတ်)`},
    {ans:`ဓမ္မောဝယ် ဧကဿရဓာတ်ယူ၍ စဉ်ပုံ(သိ) ဓဝသိ၊ ဓုဏောသိ၊ ဓုနောသိ၊ ဓုနာသိ၊ ဓာဝေသိ။(ထ) ဓဝထ၊ ဓုဏောထ၊ ဓုနောထ၊ ဓုနာထ၊ ဓာဝေထ။ (၄-မှတ်)`}
];

export const answer1381_3 =[
    {ans:`၃။ဂရဟိတော- ၌ အန္တတ္ထ အရ = မဟာကရုဏာပြဋ္ဌာန်းသော မဟာကြိယာ Óဏသမ္ပယုတ်စိတ်လေးပါး တို့တွင်  တစ်ပါးပါး။ (၂-မှတ်)`},
    {ans:`သမ္ပယုတ္တဓမ္မ= အညသမာန်းစေတသိက်-၁၃ပါး၊ ဝိရတီကြဉ်သော သောဘနစေတသိက် -၂၂ပါး၊ ပေါင်း ၃၅ပါး။ (၂-မှတ်)`},
    {ans:`ဟေတွာဒိတိက ခွဲပုံ=ဟိတ်-တိဟိတ်၊  ကိစ္စ-ဇောကိစ္စ၊ ဒွါရ- ၆ဒွါရ။ (၃-မှတ်)ဗာဟျတ္ထအရ= လောဘမူ ဒေါသမူရှိစေတနာ။(၂-မှတ်)အနဝသေသပဟာယကဓမ္မ= သောတာပတ္တိမဂ်။ (၁-မှတ်)`}
];
export const answer1381_4 = [
    {ans:`၄။ပဋိစ္ဆန္နံ အရ ဥပမေယျရှုလျက်= ဒိဋ္ဌိဂတသမ္ပယုတ်စိတ်လေးပါးရှိ ဒိဋ္ဌိစေတသိက်။ (ပါရာ ဌ ၁၊ ၁၄၀၊ ၂-မှတ်)`},
    {ans:`ယင်း၏ ဧကန် အာရမ္မဏိကဓမ္မ= မဟာဝိပါက်စိတ်-၈ပါး၊ သန္တီရဏစိတ်-၃ပါး၊ ဟသိတုပ္ပါဒ်စိတ်-၁ပါး၊ ပေါင်း ၁၂-ပါး။ (၂-မှတ်) `},
    {ans:`အနေကန် အာရမ္မဏိက ဓမ္မ=အကု-၁၂၊ မဟာ ကု-၈၊ မဟာကြိ-၈၊ မနောဒွါရာဝဇ္ဇန်း-၁ပါး ၊ အဘိညာဉ်-၂ပါး၊ ပေါင်း-၃၁ ပါး။ (၄-မှတ်)သမ္မာ စိတ္တံ ဝိမုစ္စတိ-၌  ဝိမုစ္စတိ အရ = အရဟတ္တမဂ်၊ အရဟတ္တဖိုလ်။ (၂-မှတ်)`}
];
export const answer1381_5 =
[
    {ans:`၅။ရသေ့တစ်ထောင်၏ တူညီသော ရေမျှော ပစ္စည်းများ=ဝိ ၃၊ ၄၂။`},
    {ans:`လဇ္ဇီ/ အလဇ္ဇီ(ပ)နည်းလမ်း= ဝိ ၃၊ ၁၂၇။`},
    {ans:`လူအများ မကဲ့ရဲ့သော်လည်း ဝါမကပ်သင့်သည့် အရပ်များ= ဝိ ၃၊ ၂၁၂။`}
];
export const answer1381_6 =
[
    {ans:`၆။ဒွေ အရ= ဝါခေါင်လကွယ်ဥပုသ်၊ တော်သလင်းလပြည့် ဥပုသ်။(နဲ) ဝါခေါင်လကွယ်ဥပုသ်၊ တော်သလင်းလကွယ် ဥပုသ်။`},
    {ans:`တယော အရ= ဝါခေါင်လကွယ်၊ တော်သလင်းလပြည့်၊ တော်သလင်းလကွယ်။ ဆဋ္ဌ သရုပ်= ဝိ ၃၊ ၂၇၀။ရဟန်းတော်များ (ပ) အရွက်များ= ဝိ ၃၊ ၂၉၃။`}
];
export const answer1381_7 =
[
    {ans:`၇။လူသားကပ်လှူခဲ့သော အလှူရှင်တို့၏ နာမည်နှင့် ဂုဏ်ပုဒ်များ= ဝိ ၃၊ ၃၁၀။`},
    {ans:`ရွှေငွေနှင့်စပ်၍ ဘုရားရှင်၏ ခွင့်ပြုချက် တားမြစ်ချက်=ဝိ ၃၊ ၃၄၂။`},
    {ans:`အာဝါသ ပလိဗောဓ၏ အဓိပ္ပါယ်=ဝိ ၃၊ ၃၇၃။`}
];
export const answer1381_8 =
[
    {ans:`၈။ဇီဝကသည် (ပ) ပစ္စည်းများ= ဝိ ၃၊ ၃၈၂။`},
    {ans:`သုက်မလွှတ်သူ ပုဂ္ဂိုလ်သုံးဦး= ဝိ ၃၊ ၄၀၉။`},
    {ans:`ပဉ္စ သံဃာ-၌ ပဉ္စသရုပ်=ဝိ ၃၊ ၄၃၉။`}
];
export const answer1381_9 = 
[
    {ans:`၉။ဂါထာနံပါတ်= ၈၈။`},
    {ans:``}
];
export const answer1381_10 =[
    {ans:`၁၀။(က) ဝိ ၃၊ ၄၈၂။ `},
    {ans:`(ခ) ဝိ ၃၊ ၄၉၈။`}
];